otto = [
    '路西阿黑，这现实的蛮横；奥利安费，对梦想的虔诚。致那生涯中的不甘与怒吼，谁说退役之后就不算选手。',
    '进吗，退吗，对自己做口供；哭吗，笑吗，奔跑就会动容，致那键盘下的汗水与污垢，谁说站在赛场的才算选手',
    '来吗，去吗，复出或做观众；对吗，对啊，假赛与真感动，致那多年后的释然和接受，谁说站在赛场的才算选手',
    '我听见唢呐吹响故事里的无奈，我听见汽笛催促旅人奔赴苦海，可怎么爱像默哀，像轮椅没装上轮胎，铁轨搬开谁能因此重开',
    '我想做你的偶像哪怕没有舞台，我想做你的选手哪怕没有比赛，绿皮火车开太快，创碎那份畸形的爱，如果感情只剩残骸，劝自己风景还在。',
    '那现在爱像宽带，无论跨次元或平台，接通电流火车就没阻碍',
    '我觉得你是职业选手无论成败，我觉得你是出道偶像即使现在。',
    '少年少女的远行，火车鸣笛，怎么变成了笑柄；少年少女的约定，铁轨合并，相遇却无法任性。',
    '一路走来的约定，像蒲公英，被吹散才显得美丽，而我无需再分清，你的感情，信和爱都寄出去',
    '汽笛追，青丝醉，旧时月照新铁轨，你有病，我奥利安费。',
    '是我渔人失路，误闯桃园幽邃，床榻轻摇间汽笛横吹\n初为蜻蜓点水，后期刀枪鸣惊雷，蜂偷蕊，七海发大水',
    '指尖红尘，檀口青灰\n轻拢慢捻，君子入罗帷\n大圣挥棒起天威，七海云舒抬倦眉，金莲捉猴尾，贪欢至星坠',
]